Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajien_tayskokous_kasittelee_hallituksen_esitysta_saamelaiskarajalain_muuttamisesta_29_11_2022.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien täyskokous käsittelee hallituksen esitystä saamelaiskäräjälain muuttamisesta 29.11.2022
smn: Sämitige olesčuákkim kieđâvuš haldâttâs iävtuttâs sämitiggelaavâ nubásmitmist 29.11.2022

source: Saamelaiskäräjien kokous 6/2022 järjestetään tiistaina 29.11.2022 klo 9-17 Sajoksessa Inarissa.
smn: Sämitige čuákkim 6/2022 tuálloo majebaargâ 29.11.2022 tme 9-17 Sajosist Anarist.

source: Esityslistalla on hallituksen esitys saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta.
smn: Äššilistoost lii haldâttâs iävtuttâs sämitiggeest adelum laavâ já rikoslaavâ 40 lovo 11 § nubásmitmist.

source: Suomen hallitus antoi eduskunnalle esityksen saamelaiskäräjälain muuttamisesta 17.11.2022 .
smn: Suomâ haldâttâs adelij ovdâskoodán iävtuttâs sämitiggelaavâ nubásmitmist 17.11.2022 .

source: Saamelaiskäräjien täyskokous tekee päätöksen Saamelaiskäräjien virallisesta kannasta lakiesitykseen.
smn: Sämitige olesčuákkim taha miärádâs Sämitige virgálii uáivilist lahâiävtuttâsân.

source: Lakiin hallituksen esityksessä ehdotetut muutokset edellyttävät Saamelaiskäräjien hyväksyntää.
smn: Laahân haldâttâs iävtuttâsâst iävtuttum nubástusah väätih Sämitige tuhhiittem.

source: Kokous järjestetään hybridikokouksena, eli Saamelaiskäräjien jäsenet voivat osallistua kokoukseen joko paikan päällä Sajoksessa tai etänä.
smn: Čuákkim tuálloo hybridičuákkimin, ađai Sämitige jesâneh pyehtih servâđ čuákkimân jo-uv pääihi alne Sajosist teikâ káidusin.

source: Yleisö voi seurata kokousta Zoom-webinaarin kautta.
smn: Aalmug puáhtá čuávvuđ čuákkim Zoom-webinaar peht.

source: Saamelaiskäräjien kokoukset tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
smn: Sämitige čuákkim tulkkoo tavesämikielân, anarâškielân, nuorttâlâškielân já suomâkielân.

source: Kokouksen linkki julkaistaan Saamelaiskäräjien verkkosivuilla ennen kokousta.
smn: Mij almostittep čuákkim liiŋkâ Sämitige nettisiijđoin ovdil čuákkim.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
smn: Äššilisto lahtosijguin lii Sämitige dokumentpaaŋkist .

source: Tutustu aiheeseen
smn: Uáppáásm fáádán

source: Saamelaiskäräjälain muutos | Saamelaiskäräjät
smn: Sämitiggelaavâ nubásmittem | Sämitigge

source: Oikeusministeriön hankesivu Saamelaiskäräjälain muuttamisesta
smn: Riehtiministeriö hahâsijđo sämitiggelaavâ nubásmitmist

source: Saamelaiskäräjien tiedote 17.11.2022: Saamelaiskäräjälaki etenee eduskuntaan – Saamelaiskäräjät käsittelee asian mahdollisimman pian
smn: Sämitige tiäđáttâs 17.11.2022: Sämitiggelaahâ ovdán ovdâskoodán – Sämitigge kieđâvuš ääši nuuvt jotelávt ko máhđulâš

source: Oikeusministeriön tiedote 17.11.2022: Saamelaisten itsemääräämisoikeus ja itsehallinto vahvistuvat
smn: Riehtiministeriö 17.11.2022: Sämmilij jiešmeridemvuoigâdvuotâ já jiešhaldâšem nanosmeh

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi
